<?php if (!defined('THINK_PATH')) exit();?><div class="tk_top">
    <span id="tk_gb_1"></span>
    <h1>维百士维修条款</h1>
</div>
<div class="tk_com">
    <p>维百士在此特别提醒您（用户）在维修之前，认真阅读本《服务协议》（以下简称"协议"）确保您充分理解本协议中各条款。请您审慎阅读并选择接受或不接受本协议。除非您接受本协议所有条款，否则您无权使用本协议所涉服务。您的行为将视为对本协议的接受，并同意接受本协议各项条款的约束。如果您未满18周岁，请在法定监护人的陪同下阅读本协议。</p>
    <h2>一、【协议的范围】</h2>
    <strong>1.1【协议适用主体范围】</strong>
    <p>本协议是您与维百士之间关于用户使用维百士相关服务所订立的协议。"维百士"是指维百士网站及其相关服务可能存在的运营关联单位。"用户"是指使用维百士相关服务的使用人，在本协议中更多地称为"您"。</p>
    <strong>1.2【本许可协议指向内容】</strong>
    <p>本协议项下的许可内容是指维百士向用户提供的包括但不限于移动设备的维修服务（以下简称"服务"）。</p>
    <strong>1.3【协议关系及冲突条款】</strong>
    <p>本协议可由维百士随时更新，更新后的协议条款一旦公布即代替原来的协议条款，恕不再另行通知，用户可在本网站查阅最新版协议条款。在维百士修改协议条款后，如果用户不接受修改后的条款，请立即停止使用维百士提供的服务，用户继续使用维百士提供的服务将被视为接受修改后的协议。</p>
</div>